<!DOCTYPE html>
<html lang="ru">
<head>
<meta charset="utf-8" />
<link rel="stylesheet" href="styles.css"> 
<link rel="stylesheet" href="SaytStyles.css">
<title>Bolnica.ru</title>
</head>
<body>
<table
border="1"
align="center"
style="width:100%; border-radius:5px;">
<tr><td>

<table
border="1"
bgcolor="#E4EFD9;"
style="width:100%; border-radius:5px;">
<!--Создаём строку таблицы-->
<tr>
<!--Создаём столбец таблицы-->
<th>
<!--Содержание ячейки столбца-->
<h1>Больница</h1>
<!--Закрываем таблицу-->
</th>
</tr>
</table>

 <ul>
   <li><a href="http://217.71.129.139:4825/Sayt.html">Главная</a></li>
   <li><a href="http://217.71.129.139:4825/Bolnica.php">Пациенты</a></li>
   <li><a href="http://217.71.129.139:4825/sotrydniki.php">Сотрудники</a></li>
   <li><a href="http://217.71.129.139:4825/Ob_organizachui.php">Об организации</a></li>
 </ul>
</table>
<table
border="1"
bgcolor="#00BFFF";
style="width:100%; border-radius:5px;">
	<tr><td>
		<h1>О больнице</h1>
		<table
		border="1"
		bgcolor="#FFFFFF";
		align="left"
		style="width:80%; border-radius:5px;">
			<tr><td>
				<text>Государственная Новосибирская областная клиническая больница организована в 1939 году. В настоящее время по объемам и возможностям оказываемой лечебно-диагностической помощи она является одним из крупнейших многопрофильных лечебно-профилактических учреждений не только Сибирского федерального округа, но и Российской Федерации.</text></td>
				<td>Лечебно-диагностические подразделения больницы, включающие в себя отдел лабораторной диагностики и диагностический центр, проводят в год более 3,8 млн. диагностических исследований многие из которых относятся к самому последнему поколению. Одним из крупнейших подразделений Новосибирской Областной больницы является Консультативно-диагностическая поликлиника на 700 посещений в смену по 34 специальностям, оказывающая в год консультативную помощь более 170 тысяч пациентам. А также отделение экстренной и плановой консультативной помощи, выполняющее в районах области около 20 тыс. консультаций самых тяжелых категорий больных в год.
	        </td></tr>
		</table>
		<table
		border="1"
		align="right"
		bgcolor="#FFFFFF";
		style="width:20%; border-radius:5px;">
			<tr><td>
		<li>Регистратура поликлиники<br>
 <strong>315-97-97</strong></li>
		<li>Справочная служба<br>
 <strong>315-98-18</strong></li>
		<li>Отделение<br>
		 платных услуг<br>
 <strong>315-99-99</strong></li>
		<li>Экстренный<br>
		 приемный покой<br>
 <strong>315-97-77</strong></li>
		<li>
		<div>
 <strong>График работы поликлиники:</strong><br>
			 Понедельник - пятница:<br>
 <span>с 08:00 до 18:00</span>
		</div>
	        </td></tr>
		</table>
	</td></tr>
</table>
</body>
</html>